"ACKNOWLEDGEMENTS" = "Acknowledgements \nPortions of this application may utilize the following copyrighted material, the use of which is hereby acknowledged:";
"HOCKEYAPPSDK" = "The Hockey SDK:\nCopyright (c) 2012 HockeyApp, Bit Stadium GmbH.\nAll rights reserved.";
"PLCRASHREPORTER" = "PLCrashReporter:\nCopyright (c) 2008 - 2012 Plausible Labs Cooperative, Inc.\nCopyright (c) 2012 HockeyApp, Bit Stadium GmbH.\nAll rights reserved.";